Repository: ViktorKula/Project_news
Catalog: NewsPaper/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Advanced options
ru: Расширенные настройки

source: Gossip
ru: Светские

source: Politics
ru: Политика

source: Technology
ru: Технология

source: Breaking
ru: Срочные

source: category name
ru: Имя категории

# help text for MyModel model
source: This is the help text
ru: Это вспомогательный текст

source: Arcticle
ru: Статья

source: News
ru: Новость

source: Portal News
ru: Новостной портал
